export const goods = [
  {
    id: 1,
    title: "Стрительно-отделочные материалы",
    imgUrl: "/images/Стройматериалы.png",
    description:
      "Строительно-отделочные материалы включают в себя широкий спектр продуктов, необходимых для возведения и отделки зданий. В эту категорию входят цемент, кирпичи, бетон, штукатурка, краски и другие материалы, используемые для строительства и декорирования интерьеров и экстерьеров.",
  },

  {
    id: 2,
    title: "Сантехника",
    imgUrl: "/images/Сантехника.jpg",
    description:
      "Сантехника охватывает все продукты, связанные с водоснабжением и водоотведением в зданиях. К сантехническим изделиям относятся ванны, раковины, унитазы, трубы, фитинги и смесители. Эти компоненты обеспечивают эффективное и безопасное распределение воды в жилых и коммерческих помещениях.",
  },
  {
    id: 3,
    title: "Электрика",
    imgUrl: "/images/Электрика.jpg",
    description:
      "Электрика включает в себя все элементы, необходимые для проведения электричества в зданиях. В эту категорию входят кабели, выключатели, розетки, светильники, автоматические выключатели и другие электроустановочные изделия. Эти товары обеспечивают безопасное и надежное распределение электроэнергии в домах и предприятиях.",
  },
];
