export const services = [
  {
    servicesTitle: "Консультации по выбору материалов",
    servicesDescription:
      "Возможность получить консультацию от специалиста по выбору строительных материалов, подходящих для конкретного проекта.",
  },
  {
    servicesTitle: "Расчет количества материалов",
    servicesDescription:
      "Услуга по расчёту необходимого количества материалов для конкретного проекта.",
  },
  {
    servicesTitle: "Персонализированные скидки и предложения",
    servicesDescription:
      "Программы лояльности, скидки для постоянных клиентов и специальные предложения.",
  },
  {
    servicesTitle: "Доставка материалов",
    servicesDescription:
      "Доставка материалов при полной погрузке БЕСПЛАТНО, при частичной платная.",
  },
  {
    servicesTitle: "Услуги складирования",
    servicesDescription:
      "Возможность временного хранения приобретённых материалов на вашем складе.",
  },
  {
    servicesTitle: "Советы по ремонту и строительству",
    servicesDescription: "Раздел с полезными советами и инструкциями.",
  },
  {
    servicesTitle: "Монтаж и установка материалов",
    servicesDescription:
      "Услуги по установке строительных материалов, например, монтаж окон, дверей, напольных покрытий и т.д.",
  },
  {
    servicesTitle: "Гарантийное обслуживание и сервис",
    servicesDescription:
      "Предоставление гарантийного обслуживания на приобретенные материалы и услуги сервисного обслуживания.",
  },
];
