export const services = [
  {
    servicesTitle: "Консультации по выбору материалов",
    servicesDescription:
      "Возможность получить консультацию от специалиста по выбору строительных материалов, подходящих для конкретного проекта.",
  },
  {
    servicesTitle: "Расчет количества материалов",
    servicesDescription:
      "Услуга по расчёту необходимого количества материалов для конкретного проекта.",
  },
  {
    servicesTitle: "Персонализированные скидки и предложения",
    servicesDescription:
      "Программы лояльности, скидки для постоянных клиентов и специальные предложения.",
  },
  {
    servicesTitle: "Доставка и разгрузка материалов",
    servicesDescription: "Услуга разгрузки материалов на месте.",
  },
  {
    servicesTitle: "Услуги складирования",
    servicesDescription:
      "Возможность временного хранения приобретённых материалов на вашем складе.",
  },
  {
    servicesTitle: "Блог и советы по ремонту и строительству",
    servicesDescription:
      "Раздел с полезными статьями, советами и инструкциями.",
  },
];
